org.gtk.Gtk3theme.adw-gtk3
org.gtk.Gtk3theme.adw-gtk3-dark
com.vysp3r.ProtonPlus
com.valvesoftware.Steam
com.usebottles.bottles
com.heroicgameslauncher.hgl
org.prismlauncher.PrismLauncher
org.mozilla.firefox
com.bitwarden.desktop
com.spotify.Client
io.github.celluloid_player.Celluloid
page.tesk.Refine
io.github.getnf.embellish
io.github.sitraorg.sitra
com.github.tchx84.Flatseal
it.mijorus.gearlever
io.github.cboxdoerfer.FSearch
org.gnome.Calculator
org.gnome.FileRoller
org.gnome.gThumb
org.gnome.Loupe
org.gnome.SimpleScan
org.gnome.Papers
org.gnome.TextEditor
org.onlyoffice.desktopeditors
